{
  "INDEXPAGE": {
    "title": "Fermes : Cultiver la durabilité, nourrir les communautés",
    "description": "Nous sommes à l'avant-garde de la transformation de l'agriculture grâce à des pratiques innovantes et écologiques. Notre engagement envers la durabilité nous pousse à mettre en œuvre des technologies et des méthodes de pointe qui minimisent l'impact environnemental tout en maximisant l'efficacité",
    "slug": "Accélération des opérations agricoles",
    "landing1": "Hectares de terres agricoles",
    "landing2": "Tricycles entièrement équipés",
    "landding3": "Camion pour la logistique",
    "mission": "Nous avons un aperçu unique des tendances du marché et des préférences des clients.",
    "dev-tag": "Du développement à la distribution",
    "title2": "Du développement à la distribution à propos d'AgroChic",
    "text1": "Chez AgroChic, nous proposons des services pour rationaliser les opérations et garantir la conformité aux normes de l'industrie. Plutôt que de recruter du personnel à temps plein pour des besoins à temps partiel, contrairement à la croyance populaire, ",
    "text2": "Explorez une variété de propriétés agricoles sur notre plateforme intuitive. Des vastes ranchs au cœur des terres aux vergers pittoresques dans les vallées, chaque annonce comprend des descriptions détaillées, des cartes foncières complètes et des informations essentielles telles que la qualité du sol, l'accès à l'eau et les réglementations de zonage agricole.",
    "callus": "Appelez-nous",
    "tag": "Fonctionnalités",
    "title3": "Découvrez notre gamme de produits écologiques et frais de la ferme conçus pour améliorer",
    "sub-title": "Découvrez le parfait mélange de durabilité et de fraîcheur avec nos produits soigneusement sélectionnés, conçus pour enrichir votre quotidien tout en protégeant la planète.",
    "produce1title": "Manioc fraîchement cultivé",
    "produce2title": "Poivrons fraîchement cueillis",
    "produce3title": "Tomates fraîchement cueillies",
    "produce1": "Manioc",
    "produce2": "Poivrons",
    "produce3": "Tomates",
    "mission2": "Notre objectif est d'aider le pays à atteindre l'autosuffisance alimentaire en quelques années.",
    "title4": "Nous croyons en transformant votre espace extérieur en votre oasis personnelle",
    "title4text": "Que vous ayez un vaste jardin ou un balcon confortable, notre équipe de jardiniers expérimentés et nous croyons en transformant votre espace extérieur en votre",
    "title4sub": "Que vous ayez un vaste jardin ou un balcon confortable",
    "sayings": "Nous croyons en transformant votre espace extérieur en votre oasis personnelle Accédez à une consultation financière dédiée qui vous aide",
    "author": "Terry Junior CEO",
    "prenavtitle": "Dynamisez votre ",
    "prenavtitle2": "entreprise avec Hive!",
    "prenavtext": "Au cœur de notre mission se trouve un engagement à révolutionner l'industrie agricole grâce à des pratiques de pointe et des solutions durables. En intégrant des technologies avancées avec des techniques éprouvées, nous nous engageons à améliorer les rendements des cultures, à préserver les ressources naturelles et à promouvoir la gestion environnementale",
    "footer": "© 2024. Agrochic Tous droits réservés.",
    "footer2": "Conditions d'utilisation",
    "footer3": "Politique de confidentialité",
    "missiontitle": "mission",
    "Dates": "Lundi au vendredi : 8h00 - 18h00",
    "Dates2": "Week-end : 10h00 - 15h00"
  },
  "BUTTONS": {
    "Whatsapp": "WhatsApp",
    "CheckProducts": "Voir les produits",
    "About us": "À propos de nous",
    "Read more": "En savoir plus"
  },
  "NAVIGATION": {
    "home": "Accueil",
    "About": "À propos de nous",
    "Contacts": "Contacts",
    "Team": "Équipe",
    "Press": "Communiqués de presse",
    "Products": "Produits",
    "WhatsApp": "WhatsApp",
    "services": "Services"
  },
  "ABOUTPAGE": {
    "title": "Notre histoire",
    "description": "Chez Agrochic, nous reconnaissons les exigences complexes de la gestion d'une entreprise agricole. Une gestion efficace dépend d'une coordination sans faille et de processus optimisés. C'est pourquoi nous avons affiné nos solutions pour s'aligner parfaitement sur le summum de l'innovation agricole.",
    "text1": "Nous vous donnons les moyens de prendre le contrôle de vos opérations, d'augmenter la productivité et de porter votre entreprise agricole à des sommets inégalés, Hive transcende les simples solutions logicielles.",
    "text2": "Nous sommes une équipe de jeunes entrepreneurs visant à",
    "text2sub": "atteindre le prochain niveau en",
    "text2sub2": "agriculture industrielle",
    "mission1": "Notre mission chez Hive est de révolutionner la manière dont les entreprises opèrent en fournissant",
    "mission1title": "Notre mission",
    "mission1sub": " Engagement à transformer les opérations et à conduire au succès.",
    "missiontext": "Notre mission chez Hive est de révolutionner la manière dont les entreprises opèrent en leur fournissant une solution complète de gestion d'entreprise qui combine fonctionnalité, flexibilité et convivialité.",
    "visiontitle": "Notre vision",
    "vision1sub": "Croissance durable grâce aux solutions de gestion Hive.",
    "vision1text": "Chez Hive, notre vision repose sur un avenir où les entreprises non seulement prospèrent mais dirigent avec une efficacité, une innovation et une durabilité inégalées. Nous envisageons un paysage mondial où.",
    "peopletitle": " Rencontrez tous ceux qui ont rendu cela",
    "peopletitle2": " Possible",
    "ceo": "Terry Junior",
    "role1": "Co-Fondateur et CEO",
    "co": "Constant Edoukou",
    "role2": "Co-Fondateur et Directeur Général",
    "tech": "Joel Boidy",
    "role3": "Technicien Général",
    "Teamgallery": "Galerie d'équipe",
    "gallerytext": " Chez Hive, notre vision repose sur un avenir où les entreprises",
    "gallerytext2": "non seulement prospèrent"
  },
  "PRESSPAGE": {
    "tag": "Dernier communiqué de presse",
    "text1": "Restez informé des dernières innovations et initiatives de notre entreprise agricole, où ",
    "text1sub1": "nous nous engageons à promouvoir des pratiques ",
    "text1sub2": "durables et à faire progresser le secteur",
    "title": "Une entreprise agricole récompense les meilleurs élèves du lycée moderne B.A.D à Ayame",
    "articletext": "Le lycée moderne B.A.D à Ayamé a connu une ambiance particulière ce vendredi 17 mai 2024. C'était grâce à la double cérémonie célébrant le trentième anniversaire de l'école et ses meilleurs élèves à la fin de cette année scolaire. Cette célébration a été marquée par la présence de gestionnaires de AGRO Chic, une entreprise agricole basée à Ayame. Impliquée dans l'organisation de cette double cérémonie, l'entreprise a offert des kits scolaires à tous les meilleurs élèves.",
    "button": "En savoir plus",
    "articletext2": "Le lycée moderne B.A.D à Ayame a connu une ambiance particulière ce vendredi 17 mai 2024. C'était grâce à la double cérémonie célébrant le trentième anniversaire de ladite institution et ses meilleurs élèves à la fin de cette année scolaire."
  },
  "CONTACTPAGE": {
    "callus": "Appelez-nous au",
    "whatsapp": "WhatsApp",
    "text": "Nous sommes là pour vous aider. Commençons une conversation",
    "emailtitle": "Envoyez-nous un email à",
    "Name": "Nom",
    "Email": "Email",
    "Phone": "Téléphone",
    "Message": "Message",
    "Send": "Envoyer la demande"
  }
}
